20230505170250-foundation_model_newrizon.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>foundation<sub>model</sub><sub>newrizon</sub></title>
<meta name="generator" content="Org mode" />
<link rel="stylesheet" href="https://cdn.simplecss.org/simple.min.css" />
</head>
<body>
<div id="content">
<h1 class="title">foundation<sub>model</sub><sub>newrizon</sub></h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org99499e4">LLM (language, multimodal (audio, image))</a>
<ul>
<li><a href="#org0fdd8c6">Commercial data</a>
<ul>
<li><a href="#org0054e9e">Sales</a></li>
<li><a href="#org2f50db9">Customer</a></li>
<li><a href="#orgf7bc5c2">Supplier</a></li>
</ul>
</li>
<li><a href="#orgc0f8038">Office Applications</a></li>
<li><a href="#orgadc3703">Development</a>
<ul>
<li><a href="#orga213fde">software</a></li>
<li><a href="#org86b60ff">system requirements</a></li>
</ul>
</li>
<li><a href="#orge16f14c">autonomous driving systems</a>
<ul>
<li><a href="#org558dc91">LLM for prediction and planning in complicated driving scenes</a></li>
<li><a href="#orgc97acde">perception</a></li>
</ul>
</li>
<li><a href="#org6a3016f">Policy switch for VEOS system based on low FR videos of Camcorder</a></li>
<li><a href="#org578293a">Way of applications</a>
<ul>
<li><a href="#org24199e1">prompt engineering</a></li>
<li><a href="#org3158fde">LLM-Adapter</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orge663720">Foundational Models for Time Series</a>
<ul>
<li><a href="#org39a38ec">less research</a></li>
<li><a href="#org9ea5ec2">vehicle</a>
<ul>
<li><a href="#org8543ab8">EP (VBU)</a></li>
<li><a href="#org5cf3ec3">Battery</a></li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</div>
<p>
:ID:       7eaacea0-aeee-4d40-a49f-4ab23e0ff164
</p>

<div id="outline-container-org99499e4" class="outline-2">
<h2 id="org99499e4">LLM (language, multimodal (audio, image))</h2>
<div class="outline-text-2" id="text-org99499e4">
</div>
<div id="outline-container-org0fdd8c6" class="outline-3">
<h3 id="org0fdd8c6">Commercial data</h3>
<div class="outline-text-3" id="text-org0fdd8c6">
</div>
<div id="outline-container-org0054e9e" class="outline-4">
<h4 id="org0054e9e">Sales</h4>
</div>
<div id="outline-container-org2f50db9" class="outline-4">
<h4 id="org2f50db9">Customer</h4>
</div>
<div id="outline-container-orgf7bc5c2" class="outline-4">
<h4 id="orgf7bc5c2">Supplier</h4>
</div>
</div>
<div id="outline-container-orgc0f8038" class="outline-3">
<h3 id="orgc0f8038">Office Applications</h3>
</div>
<div id="outline-container-orgadc3703" class="outline-3">
<h3 id="orgadc3703">Development</h3>
<div class="outline-text-3" id="text-orgadc3703">
</div>
<div id="outline-container-orga213fde" class="outline-4">
<h4 id="orga213fde">software</h4>
</div>
<div id="outline-container-org86b60ff" class="outline-4">
<h4 id="org86b60ff">system requirements</h4>
</div>
</div>
<div id="outline-container-orge16f14c" class="outline-3">
<h3 id="orge16f14c">autonomous driving systems</h3>
<div class="outline-text-3" id="text-orge16f14c">
</div>
<div id="outline-container-org558dc91" class="outline-4">
<h4 id="org558dc91">LLM for prediction and planning in complicated driving scenes</h4>
</div>
<div id="outline-container-orgc97acde" class="outline-4">
<h4 id="orgc97acde">perception</h4>
<div class="outline-text-4" id="text-orgc97acde">
</div>
<ul class="org-ul">
<li><a id="org21674b3"></a>complex scene understanding<br /></li>
<li><a id="orgf940acc"></a>visual: SAM<br /></li>
</ul>
</div>
</div>
<div id="outline-container-org6a3016f" class="outline-3">
<h3 id="org6a3016f">Policy switch for VEOS system based on low FR videos of Camcorder</h3>
</div>
<div id="outline-container-org578293a" class="outline-3">
<h3 id="org578293a">Way of applications</h3>
<div class="outline-text-3" id="text-org578293a">
</div>
<div id="outline-container-org24199e1" class="outline-4">
<h4 id="org24199e1">prompt engineering</h4>
</div>
<div id="outline-container-org3158fde" class="outline-4">
<h4 id="org3158fde">LLM-Adapter</h4>
</div>
</div>
</div>
<div id="outline-container-orge663720" class="outline-2">
<h2 id="orge663720">Foundational Models for Time Series</h2>
<div class="outline-text-2" id="text-orge663720">
</div>
<div id="outline-container-org39a38ec" class="outline-3">
<h3 id="org39a38ec">less research</h3>
</div>
<div id="outline-container-org9ea5ec2" class="outline-3">
<h3 id="org9ea5ec2">vehicle</h3>
<div class="outline-text-3" id="text-org9ea5ec2">
</div>
<div id="outline-container-org8543ab8" class="outline-4">
<h4 id="org8543ab8">EP (VBU)</h4>
</div>
<div id="outline-container-org5cf3ec3" class="outline-4">
<h4 id="org5cf3ec3">Battery</h4>
<div class="outline-text-4" id="text-org5cf3ec3">
<p>
<b>**</b>
</p>
</div>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="creator"><a href="https://www.gnu.org/software/emacs/">Emacs</a> 27.1 (<a href="https://orgmode.org">Org</a> mode 9.3)</p>
</div>
</body>
</html>
